<!DOCTYPE html>
<html lang="en">
	 <link rel="stylesheet" href="head.css">
	 <meta charset="utf-8"> 
	 <meta name="viewport" content="width=device-width, initial-scale=1">
	 <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
	 <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	 <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>	
	
	<body style="background-color: #bdd2ed;" id="myPage" data-spy="scroll" data-target=".navbar" data-offset="60">


			<nav class="navbar navbar-default navbar-fixed-top">
			  <div class="container">
				<div class="collapse navbar-collapse" id="myNavbar">
				  <ul class="nav navbar-nav navbar-left">
				  <li><a href=""><b style="color: black;" >PRAGATI: Rural Empowerment!<b></a></li>
					</ul>
				  
				  <ul class="nav navbar-nav navbar-right">
					<li class="active"><a href="#about">•About</a></li>
					<li><a href="#rights">•Rights</a></li>
					<li><a href="#policies">•Policies</a></li>
					<li><a href="#makeinindia">•Make in India</a></li>
					<li><a href="#images">•Images</a></li>
					<li><a href="#videos">•Video</a></li>
					<li><a href="#askus">•Ask Us</a></li>
					<li><a href="#complaint">•Complaint Section</a></li>
				  </ul>
				</div>
			  </div>
			</nav>


			
		<br><br><br>
		
		<div id="google_translate_element" style="text-align:center"></div>
		<script type="text/javascript">
		function googleTranslateElementInit() {
		  new google.translate.TranslateElement({pageLanguage: 'hindi'}, 'google_translate_element');
		}
		</script>
		<script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>





		<div id="about" color="black" style="text-align:center"><h1> ग्रामीण सशक्तिकरण </h1></div>
        <img src="img1.jpg" style="width:60%">
        <br><br><br>
      
<!--RIGHTS-->
		 <div id="rights" class="container-fluid text-center">
															<div id="about" color="black" style="text-align:center"><h1>भारत के मूल अधिकार</h1></div>
															<br><br> 
															<div class="row slideanim">
															   <div class="col-sm-4">
																   <a href="#collapse1" data-toggle="collapse"><img src="img2.jpg" class="img-circle" width="304" height="236"></a>
																	  <h4>समानता का अधिकार</h4>
																		 <div id="collapse1" class="collapse">
																			<p>	 
																	यह अनुच्छेद 14-18 में सन्निहित हैं जिसमें सामूहिक रूप से कानून के समक्ष समानता तथा गैर-भेदभाव के सामान्य सिद्धांत शामिल हैं, तथा अनुच्छेद 17-18 जो सामूहिक रूप से सामाजिक समानता के दर्शन को आगे बढ़ाते हैं। 
																	अनुच्छेद 14 कानून के समक्ष समानता की गारंटी देता है, इसके साथ ही भारत की सीमाओं के अंदर सभी व्यक्तियों को कानून का समान संरक्षण प्रदान करता है। 
																	इस में कानून के प्राधिकार की अधीनता सबके लिए समान है, साथ ही समान परिस्थितियों में सबके साथ समान व्यवहार। 
																	उत्तरवर्ती में राज्य वैध प्रयोजनों के लिए व्यक्तियों का वर्गीकरण कर सकता है, बशर्ते इसके लिए यथोचित आधार मौजूद हो, जिसका अर्थ है कि वर्गीकरण मनमाना न हो, वर्गीकरण किये जाने वाले लोगों में सुगम विभेदन की एक विधि पर आधारित हो, 
																	साथ ही वर्गीकरण के द्वारा प्राप्त किए जाने वाले प्रयोजन का तर्कसंगत संबंध होना आवश्यक है।
																	
																	अनुच्छेद 15 केवल धर्म, मूलवंश, जाति, लिंग, जन्म स्थान, या इनमें से किसी के ही आधार पर भेदभाव पर रोक लगाता है। 
																	अंशतः या पूर्णतः राज्य के कोष से संचालित सार्वजनिक मनोरंजन स्थलों या सार्वजनिक रिसोर्ट में निशुल्क प्रवेश के संबंध में यह अधिकार राज्य के साथ-साथ निजी व्यक्तियों के खिलाफ भी प्रवर्तनीय है। 
																	हालांकि, राज्य को महिलाओं और बच्चों या अनुसूचित जाति व अनुसूचित जनजाति सहित सामाजिक और शैक्षिक रूप से पिछड़े वर्गों के नागरिकों के लिए विशेष प्रावधान बनाने से राज्य को रोका नहीं गया है। 
																	इस अपवाद का प्रावधान इसलिए किया गया है क्योंकि इसमें वर्णित वर्गो के लोग वंचित माने जाते हैं और उनको विशेष संरक्षण की आवस्यकता है। 
																	अनुच्छेद 16 सार्वजनिक रोजगार के संबंध में अवसर की समानता की गारंटी देता है और राज्य को किसी के भी खिलाफ केवल धर्म, नस्ल, जाति, लिंग, वंश, जन्म स्थान या इनमें से किसी एक के आधार पर भेदभाव करने से रोकता है।
																	 किसी भी पिछड़े वर्ग के नागरिकों का सार्वजनिक सेवाओं में पर्याप्त प्रतिनिधित्व सुनुश्चित करने के लिए उनके लाभार्थ सकारात्मक कार्रवाई के उपायों के कार्यान्वयन हेतु अपवाद बनाए जाते हैं, साथ ही किसी धार्मिक संस्थान के एक 
																	 पद को उस धर्म का अनुसरण करने वाले व्यक्ति के लिए आरक्षित किया जाता है।
																	
																	अस्पृश्यता की प्रथा को अनुच्छेद 17 के अंतर्गत एक दंडनीय अपराध घोषित कर किया गया है, इस उद्देश्य को आगे बढ़ाते हुए नागरिक अधिकार संरक्षण अधिनियम 1955 संसद द्वारा अधिनियमित किया गया है। अनुच्छेद 18 राज्य को सैन्य या शैक्षणिक विशिष्टता को छोड़कर किसी को भी कोई पदवी दे्ने से रोकता है तथा कोई भी भारतीय नागरिक किसी विदेशी राज्य से कोई पदवी स्वीकार नहीं कर सकता। इस प्रकार, भारतीय कुलीन उपाधियों और अंग्रेजों द्वारा प्रदान की गई और अभिजात्य उपाधियों को समाप्त कर दिया गया है। हालांकि, भारत रत्न पुरस्कारों जैसे, भारतरत्न को सर्वोच्च न्यायालय द्वारा इस आधार पर मान्य घोषित किया गया है कि ये पुरस्कार मात्र अलंकरण हैं और प्रप्तकर्ता द्वारा पदवी के रूप में इस्तेमाल नहीं किया जा सकता।
																		 </p>
																		 </div>
																</div>
															 
																<div class="col-sm-4">
																   <a href="#collapse2" data-toggle="collapse"><img src="img4.jpg" class="img-circle"  width="304" height="236"></a>
																  <h4>स्वतंत्रता का अधिकार</h4>
																   <div id="collapse2" class="collapse">
																<p>संविधान के निर्माताओं द्वारा महत्वपूर्ण माने गए व्यक्तिगत अधिकारों की गारंटी देने की दृष्टि से स्वतंत्रता के अधिकार को अनुच्छेद 19-22 में शामिल किया गया है और इन अनुच्छेदों में कुछ प्रतिबंध भी शामिल हैं जिन्हें विशेष परिस्थितियों में राज्य द्वारा व्यक्तिगं स्वतंत्रता पर लागू किया जा सकता है। अनुच्छेद 19 नागरिक अधिकारों के रूप में छः प्रकार की स्वतंत्रताओं की गारंटी देता है जो केवल भारतीय नागरिकों को ही उपलब्ध हैं। इनमें शामिल हैं(19 अ ) भाषण और अभिव्यक्ति की स्वतंत्रता, (19 ब ) शांतिपूर्वक बिना हथियारों के एकत्रित होने और सभा करने की स्वतंत्रता , भारत के राज्यक्षेत्र में कहीं भी आने-जाने की स्वतंत्रतता, भारत के किसी भी भाग में बसने और निवास करने की स्वतंत्रता तथा कोई भी पेशा अपनाने की स्वतंत्रता। ये सभी स्वतंत्रताएं अनुच्छेद 19 में ही वर्णित कुछ उचित प्रतिबंधों के अधीन होती हैं, दिन्हें राज्य द्वारा उन पर लागू किया जा सकता है। किस स्वतंत्रता को प्रतिबंधित किया जाना प्रस्तावित है, इसके आधार पर प्रतिबंधों को लागू करने के आधार बदलते रहते हैं, इनमें शामिल हैं राष्ट्रीय सुरक्षा, सार्वजनिक व्यवस्था, शालीनता और नैतिकता, न्यायालय की अवमानना, अपराधों को भड़काना और मानहानि। आम जनता के हित में किसी व्यापार, उद्योग या सेवा का नागरिकों के अपवर्जन के लिए राष्ट्रीयकरण करने के लिए राज्य को भी सशक्त किया गया है।
															
																	अनुच्छेद 19 द्वारा गारंटीशुदा स्वतंत्रताओं की आगे अनुच्छेद 20-22 द्वारा रक्षा की जाती है। इन अनुच्छेदों के विस्तार, विशेष रूप से निर्धारित प्रक्रिया के सिद्धांत के संबंध में, पर संविधान सभा में भारी बहस हुई थी। विशेष रूप से बेनेगल नरसिंह राव ने यह तर्क दिया कि ऐसे प्रावधान को लागू होने से सामाजिक कानूनों में बाधा आएगी तथा व्यवस्था बनाए रखने में प्रक्रियात्मक कठिनाइयां उत्पन्न होंगी, इसलिए इसे पूरी तरह संविधान से बाहर ही रखा जाए। संविधान सभा ने 1948 में अंततः "निर्धारित प्रक्रिया" शब्दों को हटा दिया और उनके स्थान पर “कानून द्वारा स्थापित प्रक्रिया” को शामिल कर लिया। परिणाम के रूप में एक, अनुच्छेद 21,यह जापान से लिया गया है। जो विधि द्वारा स्थापित प्रक्रिया के अनुसार होने वाली कार्यवाही को छोड़ कर, जीवन या व्यक्तिगत संवतंत्रता में राज्य के अतिक्रमण से बचाता है, के अर्थ को 1978 तक कार्यकारी कार्यवाही तक सीमित समझा गया था। हालांकि, 1978 में, मेनका गांधी बनाम भारत संघ के मामले में सर्वोच्च न्यायालय ने अनुच्छेद 21 के संरक्षण को विधाई कार्यवाही तक बढ़ाते हुए निर्णय दिया कि किसी प्रक्रिया को निर्धारित करने वाला कानून उचित, निष्पक्ष और तर्कसंगत होना चाहिए, और अनुच्छेद 21 में निर्धारित प्रक्रिया को प्रभावी ढंग से पढ़ा। इसी मामले में सुप्रीम कोर्ट ने यह भी कहा कि अनुच्छेद 21 के अंतर्गत "जीवन" का अर्थ मात्र एक "जीव के अस्तित्व" से कहीं अधिक है; इसमें मानवीय गरिमा के साथ जीने का अधिकार तथा वे सब पहलू जो जीवन को "अर्थपूर्ण, पूर्ण तथा जीने योग्य" बनाते हैं, शामिल हैं।[50] इस के बाद की न्यायिक व्याख्याओं ने अनुच्छेद 21 के अंदर अनेक अधिकारों को शामिल करते हुए इसकी सीमा का विस्तार किया है जिनमें शामिल हैं आजीविका, स्वच्छ पर्यावरण, अच्छा स्वास्थ्य, अदालतों में तेवरित सुनवाई तथा कैद में मानवीय व्यवहार से संबंधित अधिकार।  प्राथमिक स्तर पर शिक्षा के अधिकार को 2002 के 86वें संवैधानिक संशोधन द्वारा अनुच्छेद 21ए में मूल अधिकार बनाया गया है।
															
																	अनुच्छेद 20 अपराधों के लिए दोषसिद्धि के संबंध में संरक्षण प्रदान करता है, जिनमें शामिल हैं पूर्वव्यापी कानून व दोहरे दंड के विरुद्ध अधिकार तथा आत्म-दोषारोपण से स्वतंत्रता प्रदान करता है। अनुच्छेद 22 गिरफ्तार हुए और हिरासत में लिए गए लोगों को विशेष अधिकार प्रदान करता है, विशेष रूप से गिरफ्तारी के आधार सूचित किए जाने, अपनी पसंद के एक वकील से सलाह करने, गिरफ्तारी के 24 घंटे के अंदर एक मजिस्ट्रेट के समक्ष पेश किए जाने और मजिस्ट्रेट के आदेश के बिना उस अवधि से अधिक हिरासत में न रखे जाने का अधिकार। संविधान राज्य को भी अनुच्छेद 22 में उपलब्ध रक्षक उपायों के अधीन, निवारक निरोध के लिए कानून बनाने के लिए अधिकृत करता है। निवारक निरोध से संबंधित प्रावधानों पर संशयवाद तथा आशंकाओं के साथ चर्चा करने के बाद संविधान सभा ने कुछ संशोधनों के साथ 1949 में अनिच्छा के साथ अनुमोदन किया था। अनुच्छेद 22 में प्रावधान है कि जब एक व्यक्ति को निवारक निरोध के किसी भी कानून के तहत हिरासत में लिया गया है, ऐसे व्यक्ति को राज्य केवल तीन महीने के लिए परीक्षण के बिना गिरफ्तार कर सकता है, इससे लंबी अवधि के लिए किसी भी निरोध के लिए एक सलाहकार बोर्ड द्वारा अधिकृत किया जाना आवश्यक है। हिरासत में लिए गए व्यक्ति को भी अधिकार है कि उसे हिरासत के आधार के बारे में सूचित किया जाएगा और इसके विरुद्ध जितना जल्दी अवसर मिले अभ्यावेदन करने की अनुमति दी जाएगी।
																</p>      
																</div>
																</div>
																
																<div class="col-sm-4">
																   <a href="#collapse3 " data-toggle="collapse"><img src="img5.jpg" class="img-circle"   width="304" height="236"></a>
																   <h4>शोषण के खिलाफ अधिकार</h4>
																	<div id="collapse3" class="collapse">
																	<p>शोषण के विरुद्ध अधिकार, अनुच्छेद 23-24 में निहित हैं, इनमें राज्य या व्यक्तियों द्वारा समाज के कमजोर वर्गों का शोषण रोकने के लिए कुछ प्रावधान किए गए हैं। अनुच्छेद 23 के प्रावधान के अनुसार मानव तस्करी को प्रतिबन्धित है, इसे कानून द्वारा दंडनीय अपराध बनाया गया है, साथ ही बेगार या किसी व्यक्ति को पारिश्रमिक दिए बिना उसे काम करने के लिए मजबूर करना जहां कानूनन काम न करने के लिए या पारिश्रमिक प्राप्त करने के लिए हकदार है, भी प्रतिबंधित किया गया है। हालांकि, यह राज्य को सार्वजनिक प्रयोजन के लिए सेना में अनिवार्य भर्ती तथा सामुदायिक सेवा सहित, अनिवार्य सेवा लागू करने की अनुमति देता है। बंधुआ श्रम व्यवस्था (उन्मूलन) अधिनियम, 1976, को इस अनुच्छेद में प्रभावी करने के लिए संसद द्वारा अधिनियमित किया गया है। अनुच्छेद 24 कारखानों, खानों और अन्य खतरनाक नौकरियों में 14 वर्ष से कम उम्र के बच्चों के रोजगार पर प्रतिबंध लगाता है। संसद ने बाल श्रम (निषेध और विनियमन) अधिनियम, 1986 अधिनियमित किया है, जिसमें उन्मूलन के लिए नियम प्रदान करने और बाल श्रमिक को रोजगार देने पर दंड के तथा पूर्व बाल श्रमिकों के पुनर्वास के लिए भी प्रावधान दिए गए हैं।
																	</p>
																	
																   </div>   
																</div>
															 </div>
															<br>
															<div class="row slideanim">
																<div class="col-sm-4"  id="accordion">
																  <a href="#collapse4" data-toggle="collapse"><img src="img6.jpg" class="img-circle"   width="304" height="236"></a>
																  <h4>धर्म की स्वतंत्रता का अधिकार</h4>
																<div id="collapse4" class="collapse" >
																 <p>धर्म की स्वतंत्रता का अधिकार अनुच्छेद 25-28 में निहित है, जो सभी नागरिकों को धार्मिक स्वतंत्रता प्रदान करता है और भारत में धर्मनिरपेक्ष राज्य सुनिश्चित करता है। संविधान के अनुसार, यहां कोई आधिकारिक राज्य धर्म नहीं है और राज्य द्वारा सभी धर्मों के साथ निष्पक्षता और तटस्थता से व्यवहार किया जाना चाहिए। अनुच्छेद 25 सभी लोगों को विवेक की स्वतंत्रता तथा अपनी पसंद के धर्म के उपदेश, अभ्यास और प्रचार की स्वतंत्रता की गारंटी देता है। हालांकि, यह अधिकार सार्वजनिक व्यवस्था, नैतिकता और स्वास्थ्य तथा राज्य की सामाजिक कल्याण और सुधार के उपाय करने की शक्ति के अधीन होते हैं। हालांकि, प्रचार के अधिकार में किसी अन्य व्यक्ति के धर्मांतरण का अधिकार शामिल नहीं है, क्योंकि इससे उस व्यक्ति के विवेक के अधिकार का हनन होता है। अनुच्छेद 26 सभी धार्मिक संप्रदायों तथा पंथों को सार्वजनिक व्यवस्था, नैतिकता तथा स्वास्थ्य के अधीन अपने धार्मिक मामलों का स्वयं प्रबंधन करने, अपने स्तर पर धर्मार्थ या धार्मिक प्रयोजन से संस्थाएं स्थापित करने और कानून के अनुसार संपत्ति रखने, प्राप्त करने और उसका प्रबंधन करने के अधिकार की गारंटी देता है। ये प्रावधान राज्य की धार्मिक संप्रदायों से संबंधित संपत्ति का अधिग्रहण करने की शक्ति को कम नहीं करते। राज्य को धार्मिक अनुसरण से जुड़ी किसी भी आर्थिक, राजनीतिक या अन्य धर्मनिरपेक्ष गतिविधि का विनियमन करने की शक्ति दी गई है। अनुच्छेद 27 की गारंटी देता है कि किसी भी व्यक्ति को किसी विशेष धर्म या धार्मिक संस्था को बढ़ावा देने के लिए टैक्स देने के लिए मजबूर नहीं किया जा सकता। अनुच्छेद 28 पूर्णतः राज्य द्वारा वित्तपोषित शैक्षिक संस्थाओं में धार्मिक शिक्षा का निषेध करता है तथा राज्य से वित्तीय सहायता लेने वाली शैक्षिक संस्थाएं, अपने किसी सदस्य को उनकी (या उनके अभिभावकों की) स्वाकृति के बिना धार्मिक शिक्षा प्राप्त करने या धार्मिक पूजा में भाग लेने के लिए मजबूर नहीं कर सकतीं।
																   </p>
																</div>    
																</div>
																
																<div class="col-sm-4">
																  <a href="#collapse5" data-toggle="collapse"><img src="img7.jpg" class="img-circle"   width="304" height="236"></a>
																 <h4>सांस्कृतिक और शैक्षिक अधिकार</h4>
																<div id="collapse5" class="collapse">
																<p> अनुच्छेद 29 व 30 में दिए गए सांस्कृतिक और शैक्षिक अधिकार, उन्हें अपनी विरासत का संरक्षण करने और उसे भेदभाव से बचाने के लिए सक्षम बनाते हुए सांस्कृतिक, भाषाई और धार्मिक अल्पसंख्यकों के अधिकारों की रक्षा के उपाय हैं। अनुच्छेद 29 अपनी विशिष्ट भाषा, लिपि और संस्कृति रखने वाले नागरिकों के किसी भी वर्ग को उनका संरक्षण और विकास करने का अधिकार प्रदान करता है, इस प्रकार राज्य को उन पर किसी बाह्य संस्कृति को थोपने से रोकता है।[68][69] यह राज्य द्वारा चलाई जा रही या वित्तपोषित शैक्षिक संस्थाओं को, प्रवेश देते समय किसी भी नागरिक के साथ केवल धर्म, मूलवंश, जाति, भाषा या इनमें से किसी के आधार पर भेदभाव करने से भी रोकता है। हालांकि, यह सामाजिक और शैक्षिक रूप से पिछड़े वर्गों के लिए राज्य द्वारा उचित संख्या में सीटों के आरक्षण तथा साथ ही एक अल्पसंख्यक समुदाय द्वारा चलाई जा रही शैक्षिक संस्था में उस समुदाय से संबंधिक नागरिकों के लिए 50 प्रतिशत तक सीटों के आरक्षण के अधीन है।
															
																	अनुच्छेद 30 सभी धार्मिक और भाषाई अल्पसंख्यकों को अपनी स्वयं की संस्कृति को बनाए रखने और विकसित करने के लिए अपनी पसंद की शैक्षिक संस्थाएं स्थापित करने और चलाने का अधिकार प्रदान करता है और राज्य को, वित्तीय सहायता देते समय किसी भी संस्था के साथ इस आधार पर कि उसे एक धार्मिक या सांस्कृतिक अल्पसंख्यक द्वारा चलाया जा रहा है, भेदभाव करने से रोकता है। हालांकि शब्द "अल्पसंख्यक" को संविधान में परिभाषित नहीं किया गया है, सर्वोच्च न्यायालय द्वारा की गई व्याख्या के अनुसार इसका अर्थ है कोई भी समुदाय जिसके सदस्यों की संख्या, जिस राज्य में अनुच्छेद 30 के अंतर्गत अधिकार चाहिए, उस राज्य की जनसंख्या के 50 प्रतिशत से कम हो। इस अधिकार का दावा करने के लिए, यह जरूरी है कि शैक्षिक संस्था को किसी धार्मिक या भाषाई अल्पसंख्यक द्वारा स्थापित और प्रशासित किया गया हो। इसके अलावा, अनुच्छेद 30 के तहत अधिकार का लाभ उठाया जा सकता है, भले ही स्थापित की गई शैक्षिक संस्था स्वयं को केवल संबंधित अल्पसंख्यक समुदाय के धर्म या भाषा के शिक्षण तक सीमित नहीं रखती, या उस संस्था के अधिसंख्य छात्र संबंधित अल्पसंख्यक समुदाय से संबंध नहीं रखते हों। यह अधिकार शैक्षिक मानकों, कर्मचारियों की सेवा की शर्तों, शुल्क संरचना और दी गई सहायता के उपयोग के संबंध में उचित विनियमन लागू करने की राज्य की शक्ति के अधीन है।
																</p>
																   
																</div>
																</div>
																 
																 
																 <div class="col-sm-4">
																 <a href="#collapse6" data-toggle="collapse"><img src="img8.jpg" class="img-circle"   width="304" height="236"></a>
																  <h4>संवैधानिक उपचारों का अधिकार</h4>
																 <div id="collapse6" class="collapse">
																<p>संवैधानिक उपचारों का अधिकार नागरिकों को अपने मूल अधिकारों के प्रवर्तन या उल्लंघन के विरुद्ध सुरक्षा के लिए भारत के सर्वोच्च न्यायालय में जाने की शक्ति देता है। अनुच्छेद 32 स्वयं एक मूल अधिकार के रूप में, अन्य मूल अधिकारों के प्रवर्तन के लिए गारंटी प्रदान करता है, संविधान द्वारा सर्वोच्च न्यायालय को इन अधिकारों के रक्षक के रूप में नामित किया गया है। सर्वोच्च न्यायालय को मूल अधिकारों के प्रवर्तन के लिए बंदी प्रत्यक्षीकरण, परमादेश, निषेध, उत्प्रेषण और अधिकार पृच्छा प्रादेश (रिट, writ) जारी करने का अधिकार दिया गया है, जबकि उच्च न्यायालयों को अनुच्छेद 226 - जो एक मैलिक अधिकार नहीं है - मूल अधिकारों का उल्लंघन न होने पर भी इन विशेषाधिकार प्रादेशों को जारी करने का अधिकार दिया गया है। निजी संस्थाओं के खिलाफ भी मूल अधिकार को लागू करना तथा उल्लंघन के मामले में प्रभावित व्यक्ति को समुचित मुआवजे का आदेश जारी करना भी सर्वोच्च न्यायालय के क्षेत्राधिकार में है। सर्वोच्च न्यायालय द्वारा स्वप्रेरणा से या जनहित याचिका के आधार पर अपने क्षेत्राधिकार का प्रयोग कर सकता है।अनुच्छेद 359 के प्रावधानों जबकि आपातकाल लागू हो, को छोड़कर यह अधिकार कभी भी निलंबित नहीं किया जा सकता।
																</p>
																</div>    
																</div>
																  
																
							</div><br>
		</div>
		 <br><br>

<!--POLICIES-->	
		<div id="policies" class="container-fluid text-center">
		
		<div  color="black" style="text-align:center"><h1>राष्ट्रीय नीति</h1></div><br>	
	    <img src="img9.jpg" style="width:60%">
		<br><br>
	
									
									<div class="col-sm-6">
									<div class="panel-group">
									<div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc1">प्रधानमंत्री ग्रामीण आवास योजना</a>
									  </h4>
									</div>
									<div id="pc1" class="panel-collapse collapse">
									 प्रधानमंत्री आवास योजना जिसका नाम सितंबर 2016 में इंदिरा आवास योजना से बदलकर प्रधानमंत्री आवास योजना कर दिया गया। बीपीएल परिवारों को मिलने वाली आर्थिक मदद को 45,000 रुपये से बढाकर 70,000 रुपये कर दिया गया। भारत में एक केंद्र प्रायोजित आवास निर्माण योजना है। योजना का वित्तपोषण केंद्र और राज्यों के बीच ७५:२५ के अनुपात में किया जाता है। उत्तर-पूर्व के राज्यों के लिए केंद्र-राज्य वित्त अनुपात ९0:१0 है। संघ शासित प्रदेशों के लिए योजना १00% केंद्र प्रायोजित है। १९८५-८६ से प्रारंभ योजना का पुनर्गठन १९९९-२000 में किया गया, जिसके अंतर्गत गाँवों में गरीबों के लिए मुफ़्त में मकानों का निर्माण किया जाता है। वर्तमान में ग्रामीण परिवारों को मकान निर्माण के लिए ४५ हजार की धनराशि दी जाती है। संकटग्रस्त क्षेत्रों में यह राशि ४८.५ हजार नियत की गयी है।[1] योजना केवल गरीबी रेखा से नीचे जीवनयापन करने वाले (बीपीएल) परिवारों के लिए हैं। धनराशि घर की किसी महिला के नाम पर ही निर्गत की जाती है। भारत निर्माण के अंतर्गत चल रही इंदिरा आवास योजना पर २0१0-११ में दस हजार करोड़ रुपये की धनराशि आवंटित करायी गयी है।[
									</div>
									</div>
									</div>

									<div class="panel-group">
									<div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc2">प्रधानमंत्री ग्राम सड़क योजना (पीएमजीएसवाई)</a>
									  </h4>
									</div>
									<div id="pc2" class="panel-collapse collapse">
									 पशत-प्रतिशत केंद्र द्वारा प्रायोजित प्रधानमंत्री ग्राम सड़क योजना 25 दिसम्बर, 2000 को शुरू की गई। इस योजना का प्रमुख उद्देश्य ग्रामीण क्षेत्रों में सड़क-सम्पर्क से वंचित गांवों को बारह मासी सड़कों से इस प्रकार जोड़ना है ताकि 500 या इससे अधिक जनसंख्या वाला गांव (पहाड़ी और रेगिस्तानी क्षेत्रों में 250 व्यक्ति) भारत निर्माण के अंतर्गत, 2009 तक समयबद्ध तरीके से, मैदानी क्षेत्रों में 1000 से ज्यादा जनसंख्या वाले क्षेत्र और पहाड़ी व जनजातीय क्षेत्रों में 500 या ज्यादा की जनसंख्या वाले क्षेत्रों को संयोजन प्रदान करने का लक्ष्य रखा गया है। विद्यमान ग्रामीण सड़क नेटवर्क का क्रमबद्ध उन्नयन भी इस योजना का समाकल घटक है। इस कार्य योजना में, विद्यमान ग्रामीण सड़क नेटवर्क के उन्नयन/ नवीकरण भी परिलक्षित हैं।    
									</div>
									</div>
									</div>

									<div class="panel-group">
									<div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc3">राजीव गांधी ग्रामीण विद्युतीकरण योजना</a>
									  </h4>
									</div>
									<div id="pc3" class="panel-collapse collapse">
									राजीव गांधी ग्रामीण वियुतीकरण योजना, ग्रामीण वियुतीकरण निगम द्वारा लागू की जा रही है। यह योजना वर्ष 2005 में यूपीए सरकार द्वारा प्रारंभ की गई। साथ ही कुटीर ज्योति कार्यक्रम के अंतर्गत भी सभी ग्रामीण बस्तियों में 100 प्रतिशत पूंजी सब्सिडी सेगरीबी रेखा सेनीचे सभीविजली रहित परिवारों को वियुत आपूर्ति के लिए सब्सिडी उपलब्ध कराने की व्यवस्था है। गौरतलब है कि वर्ष 2006 तक 9819 गांवों का वियुतीकरण किया गया और गरीबी रेखा से नीचे रहने वाले 16,815 मकानोंको मुफ्त कनेक्शन प्रदान किए गए। यह योजना वास्तव में अपरिमित लाभ दिलाने वाली सावित हो रही है। इसके अंतर्गत पांच वर्षों के अंतर्गत देश के सभी गांवों में संपूर्ण वियुतीकरण का लक्ष्य रखा गया है।
									</div>
									</div>
									</div>

									<div class="panel-group">
									<div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc5">त्वरित सिंचाई लाभ कार्यक्रम (एआईबीपी)</a>
									  </h4>
									</div>
									<div id="pc5" class="panel-collapse collapse">
									सिंचाई सम्भाव्यता में सृजन की दर में निरंतर गिरावट के परिप्रेक्ष्य में केंद्र सरकार द्वारा अपूर्ण सिंचाई योजनाओं को पूरा करने के लिए सहायता देने हेतु 1996-97 से त्वरित सिंचाई लाभ कार्यक्रम (एआईवीपी)प्रारंभ किया गया। इस कार्यक्रम के अंतर्गत योजना आयोग द्वारा अनुमोदित परियोजनाएं सहायता के लिए पात्र हैं। इसके अतिरिक्त, प्रारंभ में पूर्णतया केंद्र सरकार के ऋण से संचालित इस कार्यक्रम में वर्ष 2004-05 से अनुदान संघटक को शामिल करते हुए हेर-फेर किया गया। एआईबीपी के दिशा-निर्देशों में विशेष श्रेणी के राज्यों डीपीएपी/जनजातीय क्षेत्रों तथा उड़ीसा के केबीके (कोरापुट, बोलंगीर और कालाहांडी) जिलोंको अनुदान के रूप में परियोजना लागत की 90 प्रतिशत सहायता उपलब्ध कराने हेतु योजना में पुनः संशोधन किया गया।   </div>
									</div>
									</div>

									<div class="panel-group">
									<div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc6">राष्ट्रीय सामाजिक सहायता कार्यक्रम (एनएसएपी)</a>
									  </h4>
									</div>
												
												<div id="pc6" class="panel-collapse collapse">

												राष्ट्रीय सामाजिक सहायता कार्यक्रम जो 15 अगस्त, 1995 से अस्तित्व में आया, संविधान के अनुच्छेद 41 एवं 42 में वर्णित नीति-निदेशक सिद्धांतों को पूरा करने की ओर एक महत्वपूर्ण कदम है। इसके अंतर्गत  निर्धन परिवारों को, वृद्धावस्था, प्रमुख जीविको पार्जक की मृत्यु और मातृत्व के मामले में सामाजिक सहायता के लिए एक राष्ट्रीय नीति शुरू की गई है। इस कार्यक्रम के तीन घटक हैं-
												<br>
												•राष्ट्रीय वृद्धावस्था पेंशन योजना<br>
												•राष्ट्रीय परिवार लाभ योजना<br>
												•राष्ट्रीय मातृत्व लाभ योजना विभिन्न संबंधित निकायों से प्राप्त सुझावों और राज्य सरकारों की प्रतिक्रिया के आधार पर 1998 में इन योजनाओं में आशिक संशोधन किया गया।<br><br>
												राष्ट्रीय सामाजिक सहायता कार्यक्रम शत-प्रतिशत केंद्र द्वारा प्रायोजित कार्यक्रम है। इस कार्यक्रम का उद्देश्य ऐसे लाभ के अतिरिक्त सामाजिक सहायता का न्यूनतम मानक सुनिश्चित करना है, जो राज्य पहले से दे रहे हैं अथवा भविष्य में प्रदान करेंगे। यह कार्यक्रम गरीबी उन्मूलन और बुनियादी आवश्यकताओं की व्यवस्था हेतु संचालित योजनाओं के साथ सामाजिक सहायता उपायों को जोड़ने के अवसर प्रदान करता है। विशेष रूप से वृद्धावस्यथा पेंशन को वृद्ध गरीबों के लिए चिकित्सा देखभाल और अन्य लाभों के साथ जोड़ा जा सकता है। ऐसेगरीब परिवारों, जिनका आजीविका कमाने वाला र्नही रहा हो, को परिवार लाभ योजना के अतिरिक्त स्वर्णजयंती ग्राम स्वरोजगार योजना के अंतर्गत भी सहायता दी जा सकती है। मातृत्व सहायता को जच्चा-बच्चा देखभाल कार्यक्रम से जोड़ा गया है।
												</div>
									</div>
									</div>
									</div>



									<div class="col-sm-6">
										<div class="panel-group">
								  <div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc7">राष्ट्रीय कृषि विकास योजना (आरकेवीवाई)</a>
									  </h4>
									</div>
									<div id="pc7" class="panel-collapse collapse">
								राष्ट्रीय विकास परिषद के प्रयासों के परिणामस्वरूप 16 अगस्त, 2007 को भारत सरकार ने राष्ट्रीय कृषि विकास योजना को स्वीकृति प्रदान कर दी। इस योजना हेतु सरकार द्वारा पांच वर्ष के लिएर 25,000 करोड़ आवंटित किए गए हैं।

								राष्ट्रीय कृषि विकास योजना का उद्देश्य कृषि और सम्बद्ध क्षेत्रों का सम्पूर्ण विकास सुनिश्चित करके, ग्यारहवीं पंचवर्षीय योजना के दौरान कृषि में 4 प्रतिशत की वार्षिक वृद्धि प्राप्त करना है। राष्ट्रीय कृषि विकास योजना राज्य की आयोजना होगी और कृषि तथा संबद्ध क्षेत्रों पर उपगत आधारित व्यय की प्रतिशतता के अतिरिक्त, इस योजना के तहत सहायता के लिए पात्रता कृषि और संबद्ध क्षेत्रों के लिए बजटों में रखी गयी राशि पर निर्भर होगी। राष्ट्रीय कृषि विकास योजना के तहतूकेंद्र सरकार द्वारा राज्यों को 100 प्रतिशत अनुदान के रूप में कोष प्रदान किया जायेगा। योजना के मुख्य उद्देश्य निम्नलिखित हैं-
								<br><br>
								•राज्यों को प्रोत्साहित करना ताकि कृषि और संबद्ध क्षेत्रों में सार्वजनिक निवेश में वृद्धि की जा सके।
								<br>
								•कृषि और संबद्ध क्षेत्र की योजनाओं के आयोजन और कार्यान्वयन की प्रक्रिया में राज्यों को लचीलापन और स्वायत्तता प्रदान करना।
								<br>
								•जिलों और राज्यों के लिए कृषि योजनाओं की तैयारी की उपलब्धता पर सुनिश्चित करना।
								<br>
								•यह सुनिश्चित करना कि स्थानीय जरूरतों/फसलों/प्राथमिकताओं को राज्यों की कृषि योजनाओं में बेहतर ढंग से प्रतिबिम्वित किया जाए।
								<br>
								•मध्यस्थताओं को संकेन्द्रित करके महत्वपूर्ण फसलों में पैदावार के अंतर को कम करने का लक्ष्य प्राप्त करना।
								<br>
								•कृषि और सम्बद्ध क्षेत्रों में किसानों को अधिकतम रिटर्न दिलाना।
								  </div>
								</div>
								</div>

										<div class="panel-group">
								  <div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc9">राष्ट्रीय बागवानी मिशन (एनएचएम)</a>
									  </h4>
									</div>
									<div id="pc9" class="panel-collapse collapse">
								 राष्ट्रीय बागवानी मिशन कार्यक्रम केंद्र द्वारा प्रायोजित कार्यक्रम है, जिसे मई 2005 में प्रारंभ किया गया था। इस कार्यक्रम के अंतर्गतबागवानी उत्पादों के उत्पादन, फसल परवर्ती प्रबंधन और विपणन मामलों को शामिल किया जाता है। इस मिशन के तहत् निम्नलिखित मुद्दों पर बल दिया गया है-
								<br>
								<br>
								•कलम बैंक स्थापित करने सहित पर्याप्त गुणवत्ता वाले पौधों का उत्पादन और आपूर्ति की क्षमता बढ़ाना।
								<br>
								•अच्छी खेती के लिए फसल की पैदावार बढ़ाना।
								<br>
								•बागवानी फसलों का उत्पादन और उत्पादकता बढ़ाना।
								<br>
								•मूलभूत ढांचे को सुदृढ़ करने के लिए मिट्टी और पत्ते के निरीक्षण के लिए प्रयोगशालाएं, कीटनाशकों का सर्वेक्षण, ग्रीन हाउस, पाली हाउस, सिंचाई, पौधशालाएं आदि जैसी सुविधाओं को बढ़ाना।
								<br>
								•फसल के बाद मूलभूत सुविधाओं को बढ़ाना।
								<br>
								•निर्यात के लिए उच्च किस्म की बागवानी फसलों का उत्पादन बढ़ाना।
								<br>
								•विपणन और निर्यात के लिए मूलभूत सुविधाओं को बढ़ाना।
								<br>
								•उच्च किस्म के प्रसंस्करण उत्पादों का उत्पादन बढ़ाना।
								<br>
								•योग्यता बढ़ाने के लिए प्रौद्योगिकी के जरिए सुदृढ़ आधार तैयार करना।
								<br>
								राष्ट्रीय बागवानी मिशन के अंतर्गत प्रतियोगी बागवानी फसलों पर अधिक जोर देने के साथ प्रौद्योगिकी के प्रति भी दृष्टिकोण बदलने पर बल दिया गया है।

								   </div>
								  </div>
								</div>

										<div class="panel-group">
								  <div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc10">राजीव गांधी आवास योजना</a>
									  </h4>
									</div>
									<div id="pc10" class="panel-collapse collapse">

								भारत सरकार द्वारा शहरी क्षेत्रों में झुग्गी झोपडियों से मुक्ति दिलाने और गरीबों को अपना घर का सपना पूरा कराने में सहायता के लिए इस योजना की शुरुआत की गई। 2 जून 2011 को इस योजना के पहले चरण को मंजूरी दी गई।

								केंद्र सरकार ने शहरों को स्लम मुक्त करने के उद्येश्य हेतु राजीव गांधी आवास योजना नामक एक परियोजना को देश भर में लागू करने का निर्णय लिया। आर्थिक मामलों की मंत्रिमंडलीय समिति ने 2 जून 2011 को राजीव गांधी आवास योजना के तहत इसे देश के 250 शहरों में लागू करने का प्रस्ताव पारित किया। राजीव गांधी आवास योजना एक लाख से ज्यादा आबादी वाले हर शहर में लागू की जानी है। साथ ही इससे लाभान्वित परिवारों को आवास का मालिकाना हक भी दिया जाना है। केंद्र सरकार ने इसके साथ ही शहरों में रहने वाले गरीबों को आसानी से घर बनाने के लिए कर्ज मिल सके, इसके लिए एक हजार करोड़ रुपये का कोष भी बनाया। गृह मंत्री पी चिदंबरम के अनुसार केंद्र सरकार ने 12वीं पंचवर्षीय योजना के अंत तक देश को स्लम मुक्त करने का लक्ष्य रखा है। केंद्र सरकार ने राजीव गांधी आवास योजना को लागू करने में राज्यों की भूमिका अहम बना दी। इसके लिए हर राज्य को अपनी-अपनी योजना केंद्र से साझा करना है, इसके बाद ही उन्हें संबंधित राशि की भुगतान की जाएगी. राजीव गांधी आवास योजना का लक्ष्य दो तरह से काम करना है। पहला या तो मौजूदा स्लम को ही विकसित किया जाना है या फिर स्लम को किसी बाहरी जगह ले जाना है। हालांकि दोनों परिस्थितियों में योजना राज्य सरकार की ही रहेगी. इस योजना से स्लम में रहने वाले लगभग 3.2 करोड़ भारतीय लोगों को बेहतर जीवनशैली प्रदान की जा सकती है।

								   </div>
								  </div>
								</div>

										<div class="panel-group">
								  <div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc11">दीन दयाल उपाध्याय ग्रामीण कौशल्य योजना</a>
									  </h4>
									</div>
									<div id="pc11" class="panel-collapse collapse">

								दीन दयाल उपाध्याय ग्रामीण कौशल्य योजना (डीडीयू-जीकेवाई) गरीब ग्रामीण युवाओं को नौकरियों में नियमित रूप से न्यूनतम मजदूरी के बराबर या उससे ऊपर मासिक मजदूरी प्रदान करने का लक्ष्य रखता है। यह ग्रामीण विकास मंत्रालय, भारत सरकार के द्वारा ग्रामीण आजीविका को बढ़ावा देने के लिए की गई पहलों में से एक है। आजीविका गरीबी कम करने के लिए एक मिशन है जो राष्ट्रीय ग्रामीण आजीविका मिशन (एनआरएलएम) का एक हिस्सा है। इस योजना से 550 लाख से अधिक ऐसे गरीब ग्रामीण युवाओं को जो कुशल होने के लिए तैयार हैं, स्थायी रोजगार प्रदान करने के द्वारा लाभ होगा।

								इस योजना का महत्व गरीबी कम करने की इसकी क्षमता से है। इसकी संरचना प्रधानमंत्री के अभियान 'मेक इन इंडिया' के लिए एक प्रमुख योगदानकर्ता के रूप में की गई है।

								   </div>
								  </div>
								</div>

										<div class="panel-group">
								  <div class="panel panel-default">
									<div class="panel-heading">
									  <h4 class="panel-title">
										<a data-toggle="collapse" href="#pc12">ह्रदय योजना</a>
									  </h4>
									</div>
									<div id="pc12" class="panel-collapse collapse">

								Indian Govt Hriday Schemes In Hindi, केंद्रीय शहरी विकास मंत्रालय ने देश के समृद्ध सांस्कृतिक विरासत के संरक्षण के लिए और फिर से जीवित करने के लिए 21 जनवरी 2015 को राष्ट्रीय विरासत विकास एवं संवर्धन योजना - हृदय (Hriday Yojana) का शुभारंभ केंद्रीय शहरी विकास मंत्री एम. वेंकैया नायडू ने की। इस योजना का उद्देश्य चुने गए धरोहर या हेरीटेज शहरों का समेकित विकास करना है।
								<br>
								राष्ट्रीय विरासती शहर विकास व संवर्धन योजना - हृदय (heritage city development and augmentation yojana -hriday) का उद्देश्य भारत में विरासत स्थलों को संरक्षित और जीवंत रखना है। शहरी विकास मंत्रालय ने पहले चरण में वाराणसी, अमृतसर, अजमेर, मथुरा, गया, कांचीपुरम, वेलंकनी, बादामी, अमरावती वारंगल, पुरी तथा द्वारका के लिए योजना को मंजूरी दी है।
								<br>
								Hriday Yojana (ह्रदय योजना की मुख्य बातें) :-
								<br>*योजना पूरी तरह से केंद्र सरकार द्वारा वित्त पोषित होगी ताकि अधिक पर्यटकों को आकर्षित करने के लिए विरासत स्थलों के आस पास बुनियादी संरचना औऱ सुविधाएं मुहैया कराई जा सके।
								<br>*हृदय के अंतर्गत विरासत स्थलों के एकीकृत, समावेशी और सतत विकास को बढ़ावा देना, स्मारकों के रखरखाव पर फोकस करना और संपूर्ण पारिस्थितिकी तंत्र को उन्नत बनाने की योजना है।
								<br>*हृदय के आरंभिक चरण में 12 विरासत शहरों को चुना गया है जिन्हें फिर से जीवंत बनाया और विकसित किया जाएगा. केंद्र सरकार इन शहरों को 500 करोड़ रुपये देगी।
								<br>*इस केंद्रीय योजना के पहल चरण में चुनिंदा 12 शहरों को 500 करोड़ रुपए दिए जाएंगे. इस योजना का सारा व्यय केंद्र सरकार वहन करेगी।
								<br>सरकार का कहना है कि हृदय योजना (Hriday Yojana) का उद्देश्य विरासत शहरों का समेकित, समावेशी और सतत विकास करना है और इसके तहत केवल स्मारकों के रख रखाव पर ही नहीं जोर दिया जाएगा, बल्कि वहां के नागरिकों, पर्यटकों और स्थानीय व्यवसायों समेत पूरे इकोसिस्टम को बढ़ावा दिया जाएगा।
								<br>
								अगले दो वर्षों में होने वाले व्यय के लिए 12 शहरों को मंजूरी पत्र जारी कर दिए गए हैं। शहरों की जनसंख्या के आधार पर वाराणसी को 89.31 करोड़ रुपए, अमृतसर को 69.31 करोड़ रुपए, वारंगल को 40.54 करोड़ रुपए तथा अजमेर, गया व मथुरा को 40.04-40.04 करोड़ रुपए, कांचीपुरम को 23.04 करोड़ रुपए और वेलानकिनी, अमरावती, बदामी व द्वारका को 22.26-22.26 करोड़ रुपए तथा पुरी को 22.54 करोड़ रुपए आवंटित किये गए।

								   </div>
								  </div>
								</div>

								</div>






		</div>
		<br><br>

<!--MAKE IN INDIA-->	
		<div id="makeinindia" color="black" style="text-align:center"><h1>मेक-इन-इंडिया</h1></div>
		<div class="container">
		<div class="jumbotron">
		<br><br>
		<div class="container">
		<p style="text-align:left">
		भारतीय अर्थव्यवस्था देश में मजबूत विकास और व्यापार के समग्र दृष्टिकोण में सुधार और निवेश के संकेत के साथ आशावादी रुप से बढ़ रही है । सरकार के नये प्रयासों एवं पहलों की मदद से निर्माण क्षेत्र में काफी सुधार हुआ है । निर्माण को बढ़ावा देने एवं संवर्धन के लिए माननीय प्रधानमंत्री श्री नरेंद्र मोदी ने 25 सितम्बर 2014 को 'मेक इन इंडिया' कार्यक्रम की शुरुआत की जिससे भारत को महत्वपूर्ण निवेश एवं निर्माण, संरचना तथा अभिनव प्रयोगों के वैश्विक केंद्र के रुप में बदला जा सके।

		'मेक इन इंडिया' मुख्यत: निर्माण क्षेत्र पर केंद्रित है लेकिन इसका उद्देश्य देश में उद्यमशीलता को बढ़ावा देना भी है। इसका दृष्टिकोण निवेश के लिए अनुकूल माहौल बनाना, आधुनिक और कुशल बुनियादी संरचना, विदेशी निवेश के लिए नये क्षेत्रों को खोलना और सरकार एवं उद्योग के बीच एक साझेदारी का निर्माण करना है।

		'मेक इन इंडिया' पहल के संबंध में देश एवं विदेशों से सकारात्मक प्रतिक्रिया प्राप्त हुई है। अभियान के शुरु होने के समय से इसकी वेबसाईट पर बारह हजार से अधिक सवाल इनवेस्ट इंडिया के निवेशक सुविधा प्रकोष्ठ द्वारा प्राप्त किया गया है। जापान, चीन, फ्रांस और दक्षिण कोरिया जैसे देशों नें विभिन्न औद्योगिक और बुनियादी ढांचा परियोजनाओं में भारत में निवेश करने हेतु अपना समर्थन दिखाया है। 'मेक इन इंडिया' पहल के तहत निम्नलिखित पचीस क्षेत्रों - बाहरी वेबसाइट जो एक नई विंडो में खुलती है की पहचान की गई है:
		</p>

		<div class="row">
		  <div class="column">
			
			<p>
		•ऑटो अवयव<br>
		•ऑटोमोबाइल <br>
		•विमानन <br>
		•जैव प्रौद्योगिकी<br>
		•रसायन <br>
		•निर्माण<br>
		•रक्षा उत्पादन <br>
		•विद्युत मशीनरी</p>
		  </div>
		  
		  
		  <div class="column" >
			
			<p>
		•इलेक्ट्रॉनिक सिस्टम डिजाइन और निर्माण<br>
		•खाद्य प्रसंस्करण <br>
		•आईटी एवं बीपीएम<br>
		•चमड़ा<br>
		•मीडिया एवं मनोरंजन<br>
		•खदान<br>
		•तेल एवं गैस<br>
		•फार्मास्यूटिकल्स</p>
		  </div>
		  <div class="column" >
		   
			<p>
			•बंदरगाहों एवं नौवहन<br>
		•रेलवे <br>
		•सड़क एवं राजमार्ग <br>
		•नवीकरणीय ऊर्जा <br>
		•अंतरिक्ष <br>
		•वस्त्र एवं परिधान<br>
		•थर्मल पावर<br>
		•पर्यटन और आतिथ्य <br>
		•कल्याण
		</p>
		  </div>
		</div>


		 <div class="container">
			<h3>अभियान 'मेक इन इंडिया' की चुनौतियों का सामना</h3>      
			<p style="text-align:left">सरकार ने भारत में व्यवसाय करने की प्रक्रिया को सरल बनाने के लिए कई कदम उठाये हैं। कई नियमों एवं प्रक्रियाओं को सरल बनाया गया है एवं कई वस्तुओं को लाइसेंस की जरुरतों से हटाया गया है।
		<br>
		सरकार का लक्ष्य देश में संस्थाओं के साथ-साथ अपेक्षित सुविधाओं के विकास द्वारा व्यापार के लिए मजबूत बुनियादी सुविधाएं उपलब्ध कराना है। सरकार व्यापार संस्थाओं के लिए अत्याधुनिक प्रौद्योगिकी उपलब्ध कराने के लिए औद्योगिक गलियारों और स्मार्ट सिटी का विकास करना चाहती है। राष्ट्रीय कौशल विकास मिशन - बाहरी वेबसाइट जो एक नई विंडो में खुलती है के माध्यम से कुशल मानव शक्ति प्रदान करने के प्रयास किये जा रहे हैं। पेटेंट एवं ट्रेडमार्क पंजीकरण प्रक्रिया के बेहतर प्रबंधन के माध्यम से अभिनव प्रयोगों को प्रोत्साहित किया जा रहा है।
		<br>
		कुछ प्रमुख क्षेत्रों को अब प्रत्यक्ष विदेशी निवेश के लिए खोल दिया गया है। रक्षा क्षेत्र में नीति को उदार बनाया गया है और एफडीआई की सीमा को 26% से 49% तक बढ़ाया गया है। अत्याधुनिक प्रौद्योगिकी के लिए रक्षा क्षेत्र में 100% एफडीआई को अनुमति दी गई है। रेल बुनियादी ढांचा परियोजनाओं में निर्माण, संचालन और रखरखाव में स्वचालित मार्ग के तहत 100% एफडीआई की अनुमति दी गई है। बीमा और चिकित्सा उपकरणों के लिए उदारीकरण मानदंडों को भी मंजूरी दी गई है।
		<br>
		29 दिसंबर 2014 को आयोजित राष्ट्रीय कार्यशाला में विभिन्न हितधारकों के साथ विस्तृत चर्चा के बाद उद्योग से संबंधित मंत्रालय प्रत्येक क्षेत्र के विशिष्ट लक्ष्यों पर काम कर रहे हैं। इस पहल के तहत प्रत्येक मंत्रालय ने अगले एक एवं तीन साल के लिए कार्यवाही योजना की पहचान की है।
		<br>
		कार्यक्रम 'मेक इन इंडिया' निवेशकों और उनकी उम्मीदों से संबंधित भारत में एक व्यवहारगत बदलाव का प्रतिनिधित्व करता है। 'इनवेस्ट इंडिया' में एक निवेशक सुविधा प्रकोष्ठ का गठन किया गया है। नये निवेशकों को सहायता प्रदान करने के लिए एक अनुभवी दल भी निवेशक सुविधा प्रकोष्ठ में उपलब्ध है।</p>
		 </div>
		  
		<br><br>
		  <div class="container">
			<h3 style="text-align:right">निर्माण को बढ़ावा देने के लिए लक्ष्य</h3>      

		  <p style="text-align:right">

		1. मध्यम अवधि में निर्माण क्षेत्र की वृद्धि दर में प्रति वर्ष 12-14% वृद्धि करने का उद्देश्य<br>
		2. 2022 तक देश के सकल घरेलू उत्पाद में विनिर्माण की हिस्सेदारी में 16% से 25% की वृद्धि<br>
		3. विनिर्माण क्षेत्र में वर्ष 2022 तक 100 मिलियन अतिरिक्त रोजगार के अवसर पैदा करना<br>
		4. समावेशी विकास के लिए ग्रामीण प्रवासियों और शहरी गरीबों के बीच उचित कौशल का निर्माण<br>
		5. घरेलू मूल्य संवर्धन और निर्माण में तकनीकी गहराई में वृद्धि<br>
		6. भारतीय विनिर्माण क्षेत्र की वैश्विक प्रतिस्पर्धा बढ़ाना<br>
		7. विशेष रूप से पर्यावरण के संबंध में विकास की स्थिरता सुनिश्चित करना <br>
		  
		</p>
		</div>

		<br><br>
		  <div class="container">
			<h3 style="text-align:left">आर्थिक विकास के आगे की दिशाआर्थिक विकास के आगे की दिशा</h3>      
		  <p style="text-align:left">
		  
		•भारत ने अपनी उपस्थिति दुनिया की सबसे तेजी से बढ़ती अर्थव्यवस्थाओं में से एक के रूप दर्ज करायी है<br>
		•2020 तक इसे दुनिया की शीर्ष तीन विकास अर्थव्यवस्थाओं और शीर्ष तीन निर्माण स्थलों में गिने जाने की उम्मीद है<br>
		•अगले 2-3 दशकों के लिए अनुकूल जनसांख्यिकीय लाभांश। गुणवत्तापूर्ण कर्मचारियों की निरंतर उपलब्धता।<br>
		•जनशक्ति की लागत अन्य देशों की तुलना में अपेक्षाकृत कम है<br>
		•विश्वसनीयता और व्यावसायिकता के साथ संचालित जिम्मेदार व्यावसायिक घराने<br>
		•घरेलू बाजार में मजबूत उपभोक्तावाद<br>
		•शीर्ष वैज्ञानिक और तकनीकी संस्थानों द्वारा समर्थित मजबूत तकनीकी और इंजीनियरिंग क्षमतायें<br>
		•विदेशी निवेशकों के लिए खुले अच्छी तरह विनियमित और स्थिर वित्तीय बाजार<br>
		</p>
		</div>
		<br><br>
		  <div class="container">
			<h3 style="text-align:right">भारत में परेशानी मुक्त व्यापार</h3>      
		  
		<p style="text-align:left">

		'मेक इन इंडिया' इंडिया' एक क्रांतिकारी विचार है जिसने निवेश एवं नवाचार को बढ़ावा देने, बौद्धिक संपदा की रक्षा करने और देश में विश्व स्तरीय विनिर्माण बुनियादी ढांचे का निर्माण करने के लिए प्रमुख नई पहलों की शुरूआत की है। इस पहल नें भारत में कारोबार करने की पूरी प्रक्रिया को आसान बना दिया है। नयी डी-लाइसेंसिंग और ढील के उपायों से जटिलता को कम करने और समग्र प्रक्रिया में गति और पारदर्शिता काफी बढ़ी हैं।
		<br>
		अब जब व्यापार करने की बात आती है तो भारत काफी कुछ प्रदान करता है। अब यह ऐसे सभी निवेशकों के लिए आसान और पारदर्शी प्रणाली प्रदान करता है जो स्थिर अर्थव्यवस्था और आकर्षक व्यवसाय के अवसरों की तलाश कर रहे हैं। भारत में निवेश करने के लिए यह सही समय है जब यह देश सभी को विकास और समृद्धि के मामले में बहुत कुछ प्रदान कर रहा है।
		</p>
		</div>
		</div>
		</div>
		<br><br><br><br>
		</div>

<!--GALLERY-->	
		<div id="images" class="container-fluid text-center"><h1>Gallery</h1>

		<div class="gallery">
			<img src="001.jpg" width="600" height="600">
		  
		</div>
		<div class="gallery">


			<img src="002.jpg" width="600" height="400">
		 
		 
		</div>
		<div class="gallery">
			<img src="003.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
			<img src="004.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
			<img src="005.jpg" width="600" height="400">
		  
		</div>
		<br>
		<div class="gallery">
			<img src="006.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
		  
			<img src="007.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="008.jpg" width="600" height="400">
		  
		  
		</div>
		<div class="gallery">
		 
			<img src="009.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="010.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="011.jpg" width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="012.png"  width="600" height="400">
		  
		</div>
		<br>
		<div class="gallery">
		 
			<img src="013.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="014.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="015.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="016.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="017.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="018.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="019.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="020.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="021.jpg"  width="600" height="400">
		  
		</div>
		<div class="gallery">
		 
			<img src="024.jpg"  width="600" height="400">
		  
		</div>
		</div>
		<br><br><br><br>

		<div id="videos" class="container-fluid text-center">
		<video width="400" controls>
		  <source src="video.mp4" type="video/mp4">
		</video>
		</div>
		<br><br><br><br>

<!--ASK US-->
<div id="askus" color="black" style="text-align:center"><h1>आप अपना सुझाव हमें देने के लिए हमसे यहाँ संपर्क कर सकते है।</h1>
	
	<div class="container">
	<div class="jumbotron" style="background-color: #40bbdd;">
	<h3><a href="form.php">यहां क्लिक करे</a></h3>
	</div>
	</div>
</div>

<!--Complaint Section-->
<div id="complaint" color="black" style="text-align:center"><h1>अगर आप कोई शिकायत दर्ज करना चाहते हैं तो हमसे यहाँ संपर्क कर सकते है।</h1>
	
	<div class="container">
	<div class="jumbotron" style="background-color: #ffc4f8;">
	<h3><a href="complaint.php">यहां क्लिक करे</a></h3>
	</div>
	</div>
</div>



</body>	
</html>

		
